[
{"type":"header","version":"5.2.1","comment":"Export to JSON plugin for PHPMyAdmin"},
{"type":"database","name":"bibliotheek"},
{"type":"table","name":"boeken","database":"bibliotheek","data":
[
{"id":"173","isbn13":"9781617298677","isbn10":"1617298670","titel":"The Programmer's Brain","auteur":"Felienne Hermans","uitgeverij":"Simon and Schuster","beschrijving":"The Programmer's Brain explores the way your brain works when it's thinking about code. In it, you'll master practical ways to apply these cognitive principles to your daily programming life. You'll improve your code comprehension by turning confusion into a learning tool, and pick up awesome techniques for reading code and quickly memorizing syntax. This practical guide includes tips for creating your own flashcards and study resources that can be applied to any new language you want to master. By the time you're done, you'll not only be better at teaching yourself--you'll be an expert at bringing new colleagues and junior programmers up to speed.","publicatiejaar":"2021","afbeelding":"http:\/\/books.google.com\/books\/content?id=9C89EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"en","paginas":"254","exemplaren":"4"},
{"id":"176","isbn13":"9789043016735","isbn10":"904301673X","titel":"Basisboek wiskunde","auteur":"Jan van de Craats, Rob Bosch (leermiddelen.)","uitgeverij":"Pearson Education","beschrijving":"- Getallen - Algebra - Getallenrijen - Vergelijkingen - Meetkunde - Functies - Calculus - Achtergronden - Antwoorden - Formuleoverzicht - Trefwoordenregister","publicatiejaar":"2015","afbeelding":"http:\/\/books.google.com\/books\/content?id=4DJg_wakzREC&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"340","exemplaren":"4"},
{"id":"179","isbn13":"9780743244282","isbn10":"0743244281","titel":"Barry Trotter and the Unauthorized Parody","auteur":"Michael Gerber","uitgeverij":"Touchstone","beschrijving":"Parody of J.K. Rowling's Harry Potter series.","publicatiejaar":"2002","afbeelding":"http:\/\/books.google.com\/books\/content?id=eUdNN2b5uIsC&printsec=frontcover&img=1&zoom=1&source=gbs_api","taal":"en","paginas":"180","exemplaren":"2"},
{"id":"182","isbn13":"9781781103494","isbn10":"1781103496","titel":"Harry Potter en de Vuurbeker","auteur":"J.K. Rowling","uitgeverij":"Pottermore Publishing","beschrijving":"Harry kan niet wachten tot hij terug mag naar Zweinsteins Hogeschool voor Hekserij en Hocus-Pocus, om aan zijn vierde schooljaar te beginnen. Maar voor het zover is, wordt hij door de familie Wemel op spectaculaire wijze bij de Duffelingen opgehaald, om mee te gaan naar de finale van het WK Zwerkbal! Harry weet dan nog niet dat er dat jaar op Zweinstein een nog groter en spannender evenement zal plaatsvinden. Ondanks alle opwinding en magische gebeurtenissen, probeert hij zich toch op zijn lessen te concentreren. Ondertussen zijn er allerlei tekenen die er op wijzen dat Voldemort, met behulp van Duistere tovenaars, weer aan kracht begint te winnen. De angst dat Hij Die Niet Genoemd Mag Worden opnieuw zal toeslaan, wordt steeds groter...","publicatiejaar":"2015","afbeelding":"http:\/\/books.google.com\/books\/content?id=OTYQCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"761","exemplaren":"1"},
{"id":"183","isbn13":"9781781103470","isbn10":"178110347X","titel":"Harry Potter en de Geheime Kamer","auteur":"J.K. Rowling","uitgeverij":"Pottermore Publishing","beschrijving":"Na een verschrikkelijke vakantie bij zijn gemene oom en tante gaat Harry Potter naar de tweede klas van Zweinsteins Hogeschool voor Hekserij en Hocus Pocus. Maar alleen al om daar te komen blijkt een ware heksentoer te zijn, waarbij een vliegende auto Harry en zijn vriend Ron uitkomst biedt. Na alle avonturen van het vorig schooljaar denkt Harry zich rustig aan zijn lessen - Toverdranken, Transfiguratie, Bezweringen, Verweer tegen de Zwarte Kunsten - en zijn favoriete sport Zwerkbal te kunnen wijden. Maar dan hoort hij een mysterieuze stem, vinden er aanslagen plaats en ontdekt hij een wel heel bijzonder dagboek...","publicatiejaar":"2015","afbeelding":"http:\/\/books.google.com\/books\/content?id=8jYQCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"358","exemplaren":"1"},
{"id":"184","isbn13":"9789061697015","isbn10":"9061697018","titel":"Harry Potter en de Orde van de Feniks","auteur":"Joanne K. Rowling","uitgeverij":"Onbekend","beschrijving":"Harry Potter ontdekt in zijn vijfde jaar op de Hogeschool voor Hekserij en Hocus Pocus dat de leerlingen steeds minder mogen en zelfs worden bespioneerd, maar hij wordt ook verliefd.","publicatiejaar":"2003","afbeelding":"http:\/\/books.google.com\/books\/content?id=GMXKGAAACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api","taal":"nl","paginas":"668","exemplaren":"1"},
{"id":"185","isbn13":"9781633439054","isbn10":"1633439054","titel":"The Creative Programmer","auteur":"Wouter Groeneveld","uitgeverij":"Simon and Schuster","beschrijving":"The Creative Programmer applies stories, examples, and ground-breaking research around the processes and habits of successful creative individuals, helping you discover how you can build creativity into your programming practice. This fascinating new book teaches practical techniques that apply those principles to software development.","publicatiejaar":"2023","afbeelding":"http:\/\/books.google.com\/books\/content?id=7tm8EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"en","paginas":"230","exemplaren":"3"},
{"id":"190","isbn13":"9789090301068","isbn10":"9090301062","titel":"Game didactiek","auteur":"Martijn Cornelis Koops","uitgeverij":"Onbekend","beschrijving":"De auteur is natuurkundelerarenopleider aan Hogeschool Utrecht en past gamification en educatieve games veelvuldig in zijn lessen toe. Zijn streven is voor elk vak een ander spel te ontwerpen en zo zijn studenten bekend te maken met deze krachtige werkvorm.","publicatiejaar":"2017","afbeelding":".\/img\/plaatje.jpg","taal":"nl","paginas":"172","exemplaren":"4"},
{"id":"191","isbn13":"9781394348121","isbn10":"1394348126","titel":"Hacking For Dummies","auteur":"Kevin Beaver","uitgeverij":"John Wiley & Sons","beschrijving":"Think like a hacker to protect your sensitive information To safeguard your private data from prying eyes, it helps to understand how hackers do what they do. Hacking For Dummies gives you the tools you need to step into a hacker's shoes and discover the best strategies to secure your data. You won't learn how to steal your neighbors' Wi-Fi, but you will gain the skills to keep nosy hackers out of your systems and applications. With clear, jargon-free explanations, you'll learn to recognize cyberthreats and keep your information safe. This updated edition includes new content on AI, the Internet of Things (IoT), and the security implications of hybrid work. Understand the tools hackers use to steal sensitive data from individuals and businesses Discover methods of protecting your information—including improving your security, recognizing phishing scams, and more Assess your current network and cloud configurations from a hacker's perspective using proven vulnerability and penetration testing techniques Defend against AI-generated scams, lost devices, and other common threats Hacking For Dummies is for anyone looking to protect their devices from hacking—at home, at the office, or anywhere in-between.","publicatiejaar":"2025","afbeelding":"http:\/\/books.google.com\/books\/content?id=VJ2BEQAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"en","paginas":"423","exemplaren":"10"},
{"id":"192","isbn13":"9781781103517","isbn10":"1781103518","titel":"Harry Potter en de Halfbloed Prins","auteur":"J.K. Rowling","uitgeverij":"Pottermore Publishing","beschrijving":"Het land wordt geteisterd door vreemde rampen en aanslagen en hoewel het hartje zomer is hangt er een hardnekkige, onheilspellende mist. In de Ligusterlaan zit Harry Potter ’s avonds laat ongeduldig op de komst van professor Perkamentus te wachten. Wat kan er er zo belangrijk zijn dat Perkamentus hem bij de Duffelingen op komt zoeken en dat niet wachten kan tot Harry’s terugkeer naar Zweinstein? Zou het iets te maken hebben met de oude profetie die Harry aan het eind van zijn vijfde schooljaar gehoord heeft? Harry’s zesde jaar op Zweinstein begint ongebruikelijk, als Voldemort opnieuw aan kracht wint en de werelden van Dreuzels en tovenaars zich steeds meer met elkaar vermengen...","publicatiejaar":"2015","afbeelding":"http:\/\/books.google.com\/books\/content?id=iTgQCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"672","exemplaren":"2"},
{"id":"195","isbn13":"9781119906834","isbn10":"1119906830","titel":"JavaScript All-in-One For Dummies","auteur":"Chris Minnick","uitgeverij":"John Wiley & Sons","beschrijving":"A developer’s resource to learning one of the most-used scripting languages JavaScript All-in-One For Dummies saves you shelf space by offering a complete introduction to JavaScript and how it’s used in the real world. This book serves up JavaScript coding basics before diving into the tools, libraries, frameworks, and runtime environments new and experienced coders need to know. Start by learning the basics of JavaScript and progress through the techniques and tools used by professional JavaScript developers, even if you’ve never written code before. You also get the details of today’s hottest libraries and frameworks—React.js, Vue.js, Svelte, and Node.js. Learn the basics of web and application development with the JavaScript language Grasp the similarities and differences between React.js, Vue.js, and Svelte Discover how to write server-side JavaScript and how to access databases with Node.js Gain a highly marketable skill, with one of the most popular coding languages Launch or further your career as a coder with easy-to-follow instruction This is the go-to Dummies guide for future and current coders who need an all-inclusive guide JavaScript. This is the go-to Dummies guide for future and current coders who need an all-inclusive guide to the world of JavaScript.","publicatiejaar":"2023","afbeelding":"http:\/\/books.google.com\/books\/content?id=Co61EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"en","paginas":"823","exemplaren":"1"},
{"id":"196","isbn13":"9789045041537","isbn10":"9045041537","titel":"Wat loopt daar?","auteur":"Midas Dekkers","uitgeverij":"Onbekend","beschrijving":"We spreken onbekommerd van tarwerassen, tulpenrassen, aardappelrassen, honden, tijger- en kippenrassen maar waar men over menselijke rassen spreekt, stuit men op een probleem. Omdat het ene ras zich beter waant dan het andere. Maar racistisch denken is een sociaal-cultureel, historisch gegeven. Met bestaande biologische verschillen heeft dat volgens Dekkers niks te maken.0Hij verkent het begrip ras zuiver biologisch: net als andere dieren kan de menselijke soort in rassen worden onderverdeeld. In 'Wat loopt daar?' (de titel is ontleend aan de beroemde eerste vogelgids 'Wat vliegt daar?') beschrijft en analyseert Midas Dekkers de mensen in al hun gedaanten zoals alleen hij dat kan: met verwondering, openheid, eenvoudig, gedetailleerd en vooral met liefde. Met de hem eigen humor en flair deelt hij zijn fenomenale kennis van de biologie. In tien wervelende hoofdstukken gaat hij in op de evolutie, natuurlijke selectie, de menselijke neiging tot categoriseren, op Darwin en de door hem bewonderde eerste grote taxonomen Linnaeus en Blumenbach.0Dekkers viert de variatie, heeft een goed oog voor het absurde en is niet bang voor het ongerijmde. Evenals in zijn andere boeken zijn de vele schitterende illustraties integraal onderdeel van het betoog.","publicatiejaar":"2021","afbeelding":".\/img\/plaatje.jpg","taal":"nl","paginas":"368","exemplaren":"1"},
{"id":"197","isbn13":"9781394164684","isbn10":"1394164688","titel":"HTML, CSS, & JavaScript All-in-One For Dummies","auteur":"Paul McFedries","uitgeverij":"John Wiley & Sons","beschrijving":"A thorough and helpful reference for aspiring website builders Looking to start an exciting new career in front-end web building and design? Or maybe you just want to develop a new skill and create websites for fun. Whatever your reasons, it’s never been easier to start learning how to build websites from scratch than with help from HTML, CSS, & JavaScript All-in-One For Dummies. This book has the essentials you need to wrap your head around the key ingredients of website design and creation. You’ll learn to build attractive, useful, and easy-to-navigate websites by combining HTML, CSS, and JavaScript into fun and practical creations. Using the 6 books compiled within this comprehensive collection, you’ll discover how to make static and dynamic websites, complete with intuitive layouts and cool animations. The book also includes: Incorporate the latest approaches to HTML, CSS, and JavaScript, including those involving new markup, page styles, interactivity, and more Step-by-step instructions for new site creators explaining the very basics of page layouts and animations Easy-to-follow advice for adjusting page color and background, adding widgets to a site, and getting rid of all the bugs that affect site performance Bonus 6th book available at https:\/\/www.wiley.com\/en-us\/HTML%2C+CSS%2C+%26amp%3B+JavaScript+All+in+One+For+Dummies-p-9781394164721. Web development is a fun, interesting, and challenging skill that can lead to a lucrative career (if you’re so inclined). And with the right help, almost anyone can learn to create engaging websites from scratch. So, grab a copy of HTML, CSS, & JavaScript All-in-One For Dummies and you’ll be designing and building before you know it!","publicatiejaar":"2023","afbeelding":"http:\/\/books.google.com\/books\/content?id=m-nIEAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"en","paginas":"855","exemplaren":"2"},
{"id":"198","isbn13":"9781394242290","isbn10":"1394242298","titel":"SQL All-in-One For Dummies","auteur":"Allen G. Taylor, Richard Blum","uitgeverij":"John Wiley & Sons","beschrijving":"The most thorough SQL reference, now updated for SQL:2023 SQL All-in-One For Dummies has everything you need to get started with the SQL programming language, and then to level up your skill with advanced applications. This relational database coding language is one of the most used languages in professional software development. And, as it becomes ever more important to take control of data, there’s no end in sight to the need for SQL know-how. You can take your career to the next level with this guide to creating databases, accessing and editing data, protecting data from corruption, and integrating SQL with other languages in a programming environment. Become a SQL guru and turn the page on the next chapter of your coding career. Get 7 mini-books in one, covering basic SQL, database development, and advanced SQL concepts Read clear explanations of SQL code and learn to write complex queries Discover how to apply SQL in real-world situations to gain control over large datasets Enjoy a thorough reference to common tasks and issues in SQL development This Dummies All-in-One guide is for all SQL users—from beginners to more experienced programmers. Find the info and the examples you need to reach the next stage in your SQL journey.","publicatiejaar":"2024","afbeelding":"http:\/\/books.google.com\/books\/content?id=5x_7EAAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"en","paginas":"807","exemplaren":"1"},
{"id":"199","isbn13":"9789023478409","isbn10":"9023478401","titel":"De waarheid over de zaak Harry Quebert","auteur":"Joël Dicker","uitgeverij":"Bezige Bij b.v., Uitgeverij De","beschrijving":"New York, voorjaar 2008. De jonge auteur Marcus Goldman lijdt aan een writers block, en dat terwijl de deadline van zijn uitgever nadert. Dan wordt in de tuin van zijn mentor, sterauteur Harry Quebert, het lichaam gevonden van Nola Kellergan, die ruim dertig jaar eerder op vijftienjarige leeftijd spoorloos is verdwenen. Op Nolas lichaam ligt het manuscript van de roman die Quebert zijn doorbraak naar het grote publiek heeft bezorgd. Harry Quebert is onmiddellijk hoofdverdachte en zijn beroemde roman komt in opspraak. Overtuigd van de onschuld van zijn grote voorbeeld vertrekt Marcus naar Harrys huis in New Hampshire om de werkelijke toedracht rond de dood van Nola te achterhalen. Maar de waarheid blijkt veel gecompliceerder dan hij dacht. In De waarheid over de zaak Harry Quebert verbindt Joël Dicker op indrukwekkende wijze een intrigerende moordzaak met een gevoelig geschreven verhaal over schrijverschap, onzekerheid, ambitie, vriendschap en liefde.","publicatiejaar":"2014","afbeelding":"http:\/\/books.google.com\/books\/content?id=zqd1AgAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"640","exemplaren":"1"},
{"id":"200","isbn13":"9789026135170","isbn10":"9026135173","titel":"Sjakie en de chocoladefabriek","auteur":"Roald Dahl","uitgeverij":"Uitgeverij De Fontein","beschrijving":"Als Sjakie een Gouden Toegangskaart vindt in een reep chocola, gaat zijn diepste wens in vervulling: hij krijgt een rondleiding door de geheimzinnige chocoladefabriek van meneer Willie Wonka. 100ste druk van het beste kinderboek aller tijden! Als Sjakie een Gouden Toegangskaart vindt in een reep chocola, gaat zijn diepste wens in vervulling: hij krijgt een rondleiding door de geheimzinnige chocoladefabriek van meneer Willie Wonka, de ongelofelijkste, geweldigste en verbazingwekkendste chocoladefabrikant ooit. En wie zou niet willen rondwandelen op de plek waar ze opstijglimonade met prik, holle-kiezen-vullende karamels, aardbeiensap-waterpistolen of aflikbaar behang voor kinderkamers maken? Maar in de fabriek schuilen ook grote gevaren. Bijvoorbeeld voor Caspar Slok, die door een rivier van hete chocolade wordt meegesleurd...","publicatiejaar":"2016","afbeelding":"http:\/\/books.google.com\/books\/content?id=JOZyCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"138","exemplaren":"1"},
{"id":"201","isbn13":"9789026135200","isbn10":"9026135203","titel":"Sjakie en de grote glazen lift","auteur":"Roald Dahl","uitgeverij":"Uitgeverij De Fontein","beschrijving":"Samen met zijn ouders en grootouders vliegt Sjakie boven de stad, op weg naar de chocoladefabriek waarvan hij de nieuwe eigenaar is. Maar niets gaat volgens plan. Ze gaan steeds sneller en hoger! Sjakie en de grote glazen lift is de opvolger van Sjakie en de chocoladefabriek. Een fantastisch kinderboek van bestsellerauteur Roald Dahl, met prachtige tekeningen van bekroond illustrator Quentin Blake. Dit e-book kun je op je smartphone, tablet én op je e-reader lezen. Dit e-book is geschikt voor zowel iOS- als Android-besturingssystemen. Dit boek begint waar Sjakie en de chocoladefabriek ophoudt: in Willie Wonka’s grote glazen lift. Samen met zijn ouders en grootouders – en meneer Wonka – vliegt Sjakie boven de stad, op weg naar de chocoladefabriek waarvan hij de nieuwe eigenaar is. Maar niets gaat volgens plan. Door het geruzie van opoe Jakoba drukt Sjakie te laat op de groene knop. De lift schiet omhoog, sneller en sneller, hoger en hoger! ‘Zijn we te ver gegaan?’ vroeg Sjakie. ‘Te vér?’ riep meneer Wonka. ‘En of we te ver zijn! Zal ik jullie eens wat vertellen, jongens? We zijn in de ruimte, we vliegen in een baan om de aarde.’ Maar ze zijn niet de enigen... vlakbij vliegt een Amerikaans super-ruimtehotel. Wat kan Sjakie doen om dit avontuur tot een goed einde te brengen? ‘Roald Dahl is de beste kinderboekenschrijver ter wereld.’ – VPRO-gids","publicatiejaar":"2016","afbeelding":"http:\/\/books.google.com\/books\/content?id=suRyCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"134","exemplaren":"1"},
{"id":"202","isbn13":"9781716787317","isbn10":"1716787319","titel":"War and Peace","auteur":"Leo Tolstoy, Daniel H Shubin","uitgeverij":"Onbekend","beschrijving":"This volume is a new translation of Leo Tolstoy's War and Peace, for the American reader. For War and Peace to have the recognition of the greatest historical-fiction novel ever composed is an understatement, as it does not include its aspect of the philosophy of history provided by Tolstoy in regard to the conflicts and wars between France and Russia, and Napoleon's invasion of Russia and retreat. It is equally entertaining as it delves into Russian traditions, home life, adventure, love, ambition romantic manipulation, and the responsibility of parents and landlords. the aristocracy and the peasantry. In addition is the incorporation of Tolstoy's Christian humanist philosophy by using several characters of the novel as his mouthpiece. Individual agonies of the difficulty of dealing with life's issues in so many aspects is included in almost each chapter. Likewise there is hardly an event or scenario that does not deal with some facet of personal success or happiness, and death and its impact on others, the failure of relationships, and hope that provides perseverance for the future. Especially noticeable is Tolstoy's ability to allow some random event to affect lives and situations.","publicatiejaar":"2020","afbeelding":"http:\/\/books.google.com\/books\/content?id=ZZ7JzQEACAAJ&printsec=frontcover&img=1&zoom=1&source=gbs_api","taal":"en","paginas":"800","exemplaren":"1"},
{"id":"203","isbn13":"9781781103326","isbn10":"1781103321","titel":"Harry Potter en de Steen der Wijzen","auteur":"J.K. Rowling","uitgeverij":"Pottermore Publishing","beschrijving":"Met een speciale trein die vertrekt van perron 93⁄4 belandt Harry Potter op Zweinsteins Hogeschool voor Hekserij en Hocus Pocus, waar hij alles leert over bezemstelen, toverdranken en monsters. En uiteindelijk moet hij het opnemen tegen zijn aartsvijand Voldemort, een levensgevaarlijke tovenaar.","publicatiejaar":"2015","afbeelding":"http:\/\/books.google.com\/books\/content?id=gDUQCwAAQBAJ&printsec=frontcover&img=1&zoom=1&edge=curl&source=gbs_api","taal":"nl","paginas":"318","exemplaren":"1"},
{"id":"204","isbn13":"9789001893804","isbn10":"9001893805","titel":"Binas havo\/vwo","auteur":"G. Verkerk","uitgeverij":"Onbekend","beschrijving":"Geen beschrijving beschikbaar","publicatiejaar":"2004","afbeelding":".\/img\/plaatje.jpg","taal":"nl","paginas":"100","exemplaren":"1"},
{"id":"205","isbn13":"9789001800697","isbn10":"9001800696","titel":"Binas vmbo-kgt","auteur":"Jan Theo Boer, Nederlandse Vereniging voor het Onderwijs in de Natuurwetenschappen","uitgeverij":"Onbekend","beschrijving":"Geen beschrijving beschikbaar","publicatiejaar":"2010","afbeelding":".\/img\/plaatje.jpg","taal":"nl","paginas":"45","exemplaren":"1"}
]
}
,{"type":"table","name":"leners","database":"bibliotheek","data":
[
{"id":"1","naam":"Jan Jansen","actief":"1"},
{"id":"2","naam":"Snerben van der Nerf","actief":"1"},
{"id":"3","naam":"Jacob Jacobs","actief":"1"},
{"id":"4","naam":"Piet Pietersen","actief":"1"},
{"id":"6","naam":"Snerbelien van der Snerf","actief":"1"}
]
}
,{"type":"table","name":"uitleen","database":"bibliotheek","data":
[
{"transactieid":"1","boekid":"192","lenersid":"1001","datum":"2026-01-03","actief":"1"},
{"transactieid":"2","boekid":"197","lenersid":"1002","datum":"2025-12-12","actief":"1"},
{"transactieid":"3","boekid":"197","lenersid":"1001","datum":"2026-01-03","actief":"1"}
]
}
]
